Repository: zhrispineda/System-Settings
Catalog: System Settings/Localization/PrinterScannerSettings.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# SCN_INUSE
source: In use
ar: قيد الاستخدام
ca: En ús
cs: Používán
da: I brug
de: In Verwendung
el: Σε χρήση
es: En uso
es_419: En uso
fi: Käytössä
fr: En service
fr_ca: En service
he: בשימוש
hi: उपयोग में
hr: U uporabi
hu: Használatban
id: Sedang digunakan
it: In uso
ja: 使用中
ko: 사용 중
ms: Sedang digunakan
nb: I bruk
nl: In gebruik
pl: Używana
pt_br: Em uso
pt_pt: Em utilização
ro: În uz
ru: Используется
sk: Používané
sl: V uporabi
sv: Används
th: กำลังใช้งาน
tr: Kullanımda
uk: в роботі
vi: Đang sử dụng
zh_cn: 使用中
zh_hk: 使用中
zh_tw: 使用中

# SCN_OFF
source: Unavailable
ar: غير متوفرة
ca: No disponible
cs: Nedostupný
da: Utilgængelig
de: Nicht verfügbar
el: Δεν είναι διαθέσιμος
es: No disp.
es_419: No disponible
fi: Ei saatavilla
fr: Non disponible
fr_ca: Non disponible
he: לא זמין
hi: अनुपलब्ध
hr: Nije dostupno
hu: Nem érhető el
id: Tidak Tersedia
it: Non disponibile
ja: 利用できません
ko: 사용불가
ms: Tidak Tersedia
nb: Ikke tilgjengelig
nl: Niet beschikbaar
pl: Niedostępna
pt_br: Não disponível
pt_pt: Indisponível
ro: Indisponibil
ru: Недоступен
sk: Nedostupné
sl: Ni na voljo
sv: inte tillgänglig
th: ไม่พร้อมใช้งาน
tr: Yok
uk: недоступний
vi: Không khả dụng
zh_cn: 不可用
zh_hk: 無法使用
zh_tw: 無法使用

# SCN_OFFLINE
source: Offline
ar: غير متصلة
ca: Sense connexió
da: Passiv
el: Εκτός σύνδεσης
es: Sin conexión
es_419: Sin conexión
fi: Ei linjoilla
fr: Hors ligne
fr_ca: Hors ligne
he: לא מחוברים
hi: ऑफ़लाइन
hr: Odspojeno
it: Non in linea
ja: オフライン
ko: 오프라인
ms: Luar talian
nb: Frakoblet
pl: Poza siecią
pt_br: Desconectado
pt_pt: Desligada
ru: Офлайн
sk: Odpojené
sl: Brez povezave
sv: Frånkopplad
th: ออฟไลน์
tr: Çevrimdışı
uk: не в мережі
vi: Ngoại tuyến
zh_cn: 离线
zh_hk: 離線
zh_tw: 離線

# SCN_STOPPED
source: Paused
ar: متوقفة مؤقتًا
ca: En pausa
cs: Pozastavený
da: Sat på pause
de: Pause
el: Σε παύση
es: En pausa
es_419: en pausa
fi: Keskeytetty
fr: Suspendu
fr_ca: En pause
he: מושהה
hi: पॉज़ किया गया
hr: Pauzirano
hu: Szüneteltetve
id: Dijeda
it: In pausa
ja: 一時停止中
ko: 일시 정지됨
ms: Dijeda
nb: Midlertidig stopp
nl: Pauze
pl: Wstrzymana
pt_br: Em pausa
pt_pt: Em pausa
ro: Suspendat
ru: Пауза
sk: Pozastavené
sl: Začasno ustavljeno
sv: Pausad
th: หยุดพักอยู่
tr: Duraklatıldı
uk: призупинений
vi: Đã tạm dừng
zh_cn: 已暂停
zh_hk: 已暫停
zh_tw: 已暫停

source: Select
ar: تحديد
ca: Selecciona
cs: Vybrat
da: Vælg
de: Auswählen
el: Επιλογή
es: Seleccionar
es_419: Seleccionar
fi: Valitse
fr: Choisir
fr_ca: Sélectionner
he: בחירה
hi: चुनें
hr: Odaberi
hu: Kiválasztás
id: Pilih
it: Seleziona
ja: 選択
ko: 선택
ms: Pilih
nb: Velg
nl: Selecteer
pl: Wybierz
pt_br: Selecionar
pt_pt: Selecionar
ro: Selectează
ru: Выбрать
sk: Vybrať
sl: Izberi
sv: Välj
th: เลือก
tr: Seç
uk: Виберіть
vi: Chọn
zh_cn: 选择
zh_hk: 選取
zh_tw: 選取

# SET_DEFAULT_PRINTER_MENU
source: Set Default Printer
ar: تعيين الطابعة الافتراضية
ca: Impressora per omissió
cs: Nastavit výchozí tiskárnu
da: Indstil standardprinter
de: Standarddrucker festlegen
el: Καθορισμός προεπιλεγμένου εκτυπωτή
es: Establecer por omisión
es_419: Configurar como predeterminada
fi: Aseta oletustulostin
fr: Définir l’imprimante par défaut
fr_ca: Définir l’imprimante par défaut
he: הגדרת מדפסת ברירת-מחדל
hi: डिफ़ॉल्ट प्रिंटर सेट करें
hr: Podesi kao standardni pisač
hu: Alapért. nyomtató beállítása
id: Atur Pencetak Default
it: Imposta stampante di default
ja: デフォルトプリンタに設定
ko: 기본 프린터 설정
ms: Setkan Pencetak Lalai
nb: Angi standardskriver
nl: Stel standaardprinter in
pl: Ustaw jako domyślną
pt_br: Definir Como Padrão
pt_pt: Definir como predefinida
ro: Definește ca imprimantă implicită
ru: Как принтер по умолчанию
sk: Nastaviť ako predvolené
sl: Nastavi privzeti tiskalnik
sv: Ställ in förvald skrivare
th: ตั้งค่าเครื่องพิมพ์เริ่มต้น
tr: Saptanmış Yazıcı Yap
uk: Зробити основним принтером
vi: Đặt máy in mặc định
zh_cn: 设定默认打印机
zh_hk: 設定為預設打印機
zh_tw: 設定為預設印表機

source: Share this fax on the network
ar: مشاركة هذا الفاكس على الشبكة
ca: Comparteix aquest fax a la xarxa
cs: Sdílet tento fax v síti
da: Del denne fax på netværket
de: Gerät im Netzwerk teilen
el: Κοινή χρήση αυτού του φαξ στο δίκτυο
es: Compartir este fax en la red
es_419: Compartir este fax en la red
fi: Jaa tämä faksi verkossa
fr: Partager ce fax sur le réseau
fr_ca: Partager ce télécopieur sur le réseau
he: שיתוף מכשיר פקס זה ברשת
hi: यह फ़ैक्स नेटवर्क पर शेयर करें
hr: Dijeli ovaj faks na mreži
hu: Fax megosztása a hálózaton
id: Bagikan faks ini di jaringan
it: Condividi questo fax sulla rete
ja: ネットワークでこのファクスを共有
ko: 네트워크에서 이 팩스 공유
ms: Kongsi faks ini pada rangkaian
nb: Del denne faksen på nettverket
nl: Deel fax in netwerk
pl: Udostępniaj ten faks w sieci
pt_br: Compartilhar este fax na rede
pt_pt: Partilhar este fax na rede
ro: Partajează acest fax în rețea
ru: Открыть факс для общего доступа в сети
sk: Zdieľať tento fax na sieti
sl: Deli ta faks v omrežju
sv: Dela faxen i nätverket
th: แชร์เครื่องแฟกซ์นี้บนเครือข่าย
tr: Bu faksı ağ üzerinde paylaş
uk: Зробити цей факс спільним
vi: Chia sẻ fax này trên mạng
zh_cn: 在网络上共享此传真机
zh_hk: 在網絡上共享此傳真機
zh_tw: 在網路上共享此傳真機

source: Share this printer on the network
ar: مشاركة هذه الطابعة على الشبكة
ca: Comparteix aquesta impressora a la xarxa
cs: Sdílet tuto tiskárnu v síti
da: Del denne printer på netværket
de: Diesen Drucker im Netzwerk teilen
el: Κοινή χρήση του εκτυπωτή στο δίκτυο
es: Compartir esta impresora en la red
es_419: Compartir esta impresora en la red
fi: Jaa tämä tulostin verkossa
fr: Partager l’imprimante sur le réseau
fr_ca: Partager l’imprimante sur le réseau
he: שיתוף מדפסת זו ברשת
hi: यह प्रिंटर नेटवर्क पर शेयर करें
hr: Dijeli ovaj pisač na mreži
hu: A nyomtató megosztása a hálózaton
id: Bagikan pencetak ini di jaringan
it: Condividi stampante sulla rete
ja: ネットワークでこのプリンタを共有
ko: 네트워크에서 이 프린터 공유
ms: Kongsi pencetak ini pada rangkaian
nb: Del denne skriveren på nettverket
nl: Deel printer in netwerk
pl: Udostępnij tę drukarkę w sieci
pt_br: Compartilhar na rede
pt_pt: Partilhar esta impressora na rede
ro: Partajează imprimanta în rețea
ru: Открыть принтер для общего доступа в сети
sk: Zdieľať túto tlačiareň na sieti
sl: Deli ta tiskalnik v omrežju
sv: Dela skrivaren i nätverket
th: แชร์เครื่องพิมพ์นี้บนเครือข่าย
tr: Bu yazıcıyı ağ üzerinde paylaş
uk: Зробити цей принтер спільним
vi: Chia sẻ máy in này trên mạng
zh_cn: 在网络上共享此打印机
zh_hk: 在網絡上共享此打印機
zh_tw: 在網路上共享此印表機

source: Unlocked
ar: غير مقفل
ca: Desbloquejat
cs: Odemknuto
da: Låst op
de: Entsperrt
el: Ξεκλείδωτο
es: Desbloqueado
es_419: Desbloqueado
fi: Lukitus avattu
fr: Déverrouillé
fr_ca: Déverrouillé
he: ללא נעילה
hi: अनलॉक किया गया
hr: Otključano
hu: Feloldott
id: Terbuka
it: Sbloccato
ja: ロック解除
ko: 잠금 해제됨
ms: Dibuka Kunci
nb: Låst opp
nl: Ontgrendeld
pl: Odblokowana
pt_br: Desbloqueado
pt_pt: Desbloqueada
ro: Deblocat
ru: Защита снята
sk: Odomknuté
sl: Odklenjeno
sv: Olåst
th: ปลดล็อคแล้ว
tr: Kilit Açıldı
uk: Відімкнено
vi: Đã mở khóa
zh_cn: 已解锁
zh_hk: 已解鎖
zh_tw: 已解鎖

source: Untitled
ar: بلا عنوان
ca: Sense nom
cs: Bez názvu
da: Uden navn
de: Ohne Titel
el: Χωρίς τίτλο
es: Sin título
es_419: Sin título
fi: Nimetön
fr: Sans titre
fr_ca: Sans titre
he: ללא שם
hi: अनामांकित
hr: Bez naziva
hu: Névtelen
id: Tanpa Judul
it: Senza nome
ja: 名称未設定
ko: 무제
ms: Tanpa Tajuk
nb: Uten navn
nl: Naamloos
pl: Bez nazwy
pt_br: Sem Título
pt_pt: Sem nome
ro: Fără titlu
ru: Без названия
sk: Bez názvu
sl: Neimenovano
sv: Namnlös
th: ไม่มีชื่อ
tr: Adsız
uk: Без назви
vi: Không có tiêu đề
zh_cn: 未命名
zh_hk: 未命名
zh_tw: 未命名

source: User can modify printers
ar: بإمكان المستخدم تعديل الطابعات
ca: L’usuari pot modificar les impressores.
cs: Uživatel může měnit tiskárny
da: Bruger kan ændre printere
de: Drucker können modifiziert werden
el: Ο χρήστης μπορεί να τροποποιεί εκτυπωτές
es: El usuario puede modificar las impresoras.
es_419: El usuario puede modificar las impresoras
fi: Käyttäjä voi muokata tulostimia
fr: L’utilisateur peut modifier les imprimantes.
fr_ca: L’utilisateur peut modifier les imprimantes.
he: המשתמש יכול לבצע שינויים במדפסות
hi: यूज़र प्रिंटर को संशोधित कर सकता है
hr: Korisnik može mijenjati pisače
hu: A felhasználó módosíthatja a nyomtatókat
id: Pengguna dapat memodifikasi pencetak
it: L’utente può modificare le stampanti
ja: ユーザがプリンタを変更できます
ko: 사용자가 프린터를 수정할 수 있음
ms: Pengguna boleh mengubah suai pencetak
nb: Brukeren kan modifisere skrivere
nl: Gebruiker kan printers wijzigen
pl: Użytkownik może modyfikować drukarki
pt_br: O usuário pode modificar as impressoras
pt_pt: O utilizador pode modificar impressoras
ro: Utilizatorul poate modifica imprimantele
ru: Пользователи могут менять настройки принтеров
sk: Užívateľ môže upravovať tlačiarne
sl: Uporabniki lahko spreminjajo tiskalnike
sv: Användare kan ändra skrivare
th: ผู้ใช้สามารถแก้ไขเครื่องพิมพ์ได้
tr: Kullanıcı yazıcıları değiştirebilir
uk: Користувач може змінювати принтери
vi: Người dùng có thể sửa đổi máy in
zh_cn: 用户可修改打印机
zh_hk: 用户可以修改打印機
zh_tw: 使用者可以修改印表機
